[
  "templater-obsidian",
  "auto-template-trigger",
  "calendar",
  "highlightr-plugin",
  "obsidian-imgur-plugin",
  "obsidian-style-settings",
  "solve",
  "obsidian-enhancing-export",
  "waypoint",
  "url-into-selection",
  "obisidian-note-linker",
  "obsidian-math-plus",
  "copilot",
  "ink",
  "obsidian-git"
]